
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Amplada del contorn"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Amplada del contorn";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color de contorn"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Color de contorn";

/* Class = "NSTextFieldCell"; title = "Amplada"; ObjectID = "100010"; */
"100010.title" = "Amplada";

/* Class = "NSTextFieldCell"; title = "10 píxels"; ObjectID = "100012"; */
"100012.title" = "10 píxels";

/* Class = "NSTextFieldCell"; title = "Color de línia"; ObjectID = "100027"; */
"100027.title" = "Color de línia";
